<!doctype html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <title>Государственный гимн Росии</title>
</head>
<body>
  <h1>Гимн</h1>
    <p>
      <div>Россия — священная наша держава,</div>
      <div>Россия — любимая наша страна.</div>
      <div>Могучая воля, великая слава —</div>
      <div>Твоё достоянье на все времена!</div>
    </p>
    <p>
      <div>Славься, Отечество наше свободное,</div>
      <div>Братских народов союз вековой,</div>
      <div>Предками данная мудрость народная!</div>
      <div>Славься, страна! Мы гордимся тобой!</div>
    </p>
    <p>
      <div>От южных морей до полярного края</div>
      <div>Раскинулись наши леса и поля.</div>
      <div>Одна ты на свете! Одна ты такая —</div>
      <div>Хранимая Богом родная земля!</div>
    </p>
</body>
</html>